[
    {
      "data": "25/03/2024",
      "autore": "Alessia Viola",
      "testo": "Ho tanto desiderato questo viaggio, così tanto che è arrivato sotto l'albero di natale. Che dire? Innamorata di Parigi Una grande metropoli, che da però l'idea di calma e tranquillità, tutto sembra andare più lento. I parigini godono dei momenti di pausa sotto il sole dei parchi o per sedersi sulla senna a mangiare... È affascinante e terribilmente romantico. Sfatiamo due grandi falsi miti: i francesi non sono antipatici e non si mangia male. Tutt'altro abbiamo sempre trovato simpatia e cordialità, anche nei momenti di difficoltà. Fare colazione a Parigi è un esperienza che non ha eguali, dal pan au chocolat, al croissant, passando per un buon Mont Blanc e un dolcissimo eclair. Le vetrine delle pasticcerie sembrano piccole boutique di gioielli, curate nei minimi dettagli. In qualsiasi ristorante ci siamo fermati a mangiare ne siamo sempre usciti soddisfatti, sicuramente la riuscita va anche ai preziosi consigli di Micky Siddi che ha organizzato un itinerario studiato nei minimi dettagli per noi, che ci facesse apprezzare Parigi nelle sue mille sfumature e guardarla con gli occhi di chi ama questa città. Un qualcosa che fosse romantico e divertente allo stesso tempo. Ci ha indicato come spostarci, dove mangiare, cosa vedere, attività e tutto ciò che ci potesse essere utile durante il viaggio. La consiglio vivamente. Bon voyage à tous."
    },
    {
      "data": "21/03/2024",
      "autore": "Elena Guandalini",
      "testo": "Ciao a tutti, tornata ieri da Parigi e per l'itinerario mi sono affidata a Micky Siddi che dire??? La consiglio vivamente, ti segue prima, durante e dopo. Ci ha dato tantissimi consigli utilissimi per ristoranti, app ecc ecc... affidatevi a lei... TOP."
    },
    {
      "data": "26/02/2024",
      "autore": "Alessandra Annoscia",
      "testo": "In taxi per l'aeroporto... terminato il nostro soggiorno nella magica Parigi di cui conserverò tutta la sua bellezza, i suoi sapori e le emozioni nei miei ricordi. Fondamentale nella riuscita del viaggio è stata Micky Siddi, che ci ha stilato un itinerario dettagliato e preciso ma che soprattutto ci è stata sempre di supporto durante il nostro soggiorno. L'ho contattata per ogni minima difficoltà come ad esempio la ricerca di uno sportello ratp il primo giorno. Lei è sempre disponibile e molto amichevole. In ogni caso Parigi ha delle distanze immense ed è importantissimo sapere come muoversi e girarla per vivere al meglio questa splendida città."
    },
    {
      "data": "17/05/2024",
      "autore": "Andrea Astrologo",
      "testo": "Voglio ringraziare pubblicamente, dopo averlo fatto in privato, Micky Siddi. Affidatevi a lei, fatevi fare il vostro itinerario e scegliere l'hotel o la casa, perchè ha esperienza da vendere! Ognuno di noi è diverso ed ha esigenze e volontà diverse, lei riesce a capirle ed a gestirle; affidarsi a lei per itinerari personalizzati vuol dire RISPARMIARE tempo e denaro e non avere brutte sorprese. Io alla fine ho scelto un appartamento a Place Vendome ma il motivo principale, oltre la centralità, è che i miei figli (18 e 15 anni) possono uscire da soli per Parigi mentre io casomai riposo in camera. Così come ho deciso di dedicare un intero giorno al Louvre e zero a Disneyland. Non siamo tutti uguali ma a nessuno piacciono i problemi, quindi fatevi pianificare il viaggio da una persona brava, appassionata e competente come Micky."
    },
    {
      "data": "06/02/2024",
      "autore": "Federico Panella",
      "testo": "Volevo ringraziare pubblicamente Michy Siddi per aver organizzato nei minimi dettagli il viaggio di 3 giorni con la mia famiglia a Parigi con partenza a Giugno. Persona davvero competente, precisa e informata che può aiutarvi a organizzare al meglio il vostro viaggio senza perdite di tempo e senza brutte sorprese che spesso ci sono nei viaggi con il fai da te. Se avete in mente di visitare Parigi affidatevi a lei con un minimo compenso vi aiuterà in ogni minimo particolare, vi farà risparmiare tempo e denaro e viaggerete più che sereni una volta arrivati semplicemente seguendo il programma che vi farà su misura per voi. A mio avviso dovrebbero dedicarle una rue a Parigi. Grazie ancora Micky Siddi... Santa subito."
    },
    {
      "data": "07/01/2024",
      "autore": "Gessica Auciello",
      "testo": "Rientrando ora da questa stupenda Città.. vorrei ringraziare di cuore Micky Siddi per il bellissimo itinerario che ci ha creato. Abbiamo passato dei Giorni pieni di effetti Wow. E con tanta nostalgia non vediamo l’ora di ritornarci. Se non siete mai stati in questa bellissima città vi consiglio vivamente di affidarvi a lei."
    },
    {
      "data": "28/12/2024",
      "autore": "Rossella Liggeri",
      "testo": "Grazie Micky Siddi ci hai aiutato a conoscere un po’ di più Parigi, sei stata preziosa, uno dei viaggi più belli."
    },
    {
      "data": "30/01/2024",
      "autore": "Valentina Pelle",
      "testo": "Grazie a questo gruppo ho cominciato a sognare di visitare Parigi. Mi sembrava tutto complicato, quasi impossibile. Leggevo e rileggevo ogni post cercando di scorgere consigli e segreti per pianificare tutto al meglio. Scopro che tra tutti i partecipanti esiste una donna che del suo Amore per questa città ha deciso di farne una professione, e così la contatto per maggiori informazioni. Lei con garbo e serietà mi illustra come avrebbe potuto aiutarmi e non mi sembra vero. Decido di affidarmi a Micky Siddi e da quel momento mi si apre un mondo. Ha saputo con professionalità e disponibilità dipingere i nostri 3 giorni a Parigi, ed è come se fossimo già lì. Ha ascoltato i nostri desideri e accolto le nostre esigenze, rassicurandoci su ogni dubbio o titubanza. Ha pensato a tutto e per tutto intendo ogni dettaglio, ci ha addirittura consigliato dei film per iniziare ad immergerci nell'atmosfera. Ha fatto sì che non dovessimo preoccuparci di nulla, mantenendo un contatto costante dal primo 'ciao posso saperne di più', al fatidico 'ecco qui il vostro tour, benvenuti a Parigi'. Vorrei una Micky per ogni gruppo, vorrei una lei per ogni città da visitare. Affidatevi senza dubbio alla sua specialissima consulenza. Vi regalerà qualcosa di prezioso, inestimabile... il suo TEMPO che diventerà il VOSTRO TEMPO MEGLIO SPESO NELLA CAPITALE FRANCESE Infinitamente Grazie..."
    },
    {
      "data": "15/10/2024",
      "autore": "Caty Valentina",
      "testo": "É arrivato il mio turno, tornati ieri da Parigi… Parigi è magica e il sostegno di Micky ha dato alla nostra vacanza un valore inestimabile. Micky non organizza solo un itinerario, Micky diventa il tuo punto fermo in una città sconosciuta, il tuo sostegno quando c’è qualche fuori programma che ti spiazza… Ha tenuto conto delle nostre esigenze, delle esigenze dei nostri bambini ed ha cercato di catturare le loro necessità e di renderli entusiasti, e ci è riuscita… Grazie di tutto Micky, il tuo compenso non ti ricompensa abbastanza, spero lo abbiano fatto i nostri sorrisi. GRAZIE."
    }
  ]
  